
/* Class = "NSWindow"; title = "Atualização de Software"; ObjectID = "5"; */
"5.title" = "Atualização de Software";

/* Class = "NSTextFieldCell"; title = "Sobre a atualização:"; ObjectID = "170"; */
"170.title" = "Sobre a atualização:";

/* Class = "NSButtonCell"; title = "Mais Tarde"; ObjectID = "171"; */
"171.title" = "Mais Tarde";

/* Class = "NSButtonCell"; title = "Ignorar Esta Versão"; ObjectID = "172"; */
"172.title" = "Ignorar Esta Versão";

/* Class = "NSButtonCell"; title = "Instalar Atualização"; ObjectID = "173"; */
"173.title" = "Instalar Atualização";

/* Class = "NSButtonCell"; title = "Baixar e instalar atualizações futuras automaticamente"; ObjectID = "175"; */
"175.title" = "Baixar e instalar atualizações futuras automaticamente";
